[
    {
     "title" : "দেহের ওজন কমানোর ঘরোয়া ও সহজ উপায়",
     "description" : " দেহের ওজন কেন বাড়ে? দৈহিক ওজন বৃদ্ধির মূল কারণ হলো শক্তি ও তার ব্যবহারের মধ্যে অসঙ্গতি। আমাদের গৃহীত প্রায় প্রতিটি খাবারেই শক্তি ক্যালরি হিসাবে থাকে। আমরা আমাদের পছন্দ, সামর্থ্য ও অভ্যাস অনুযায়ী খাদ্য গ্রহণ করে থাকি। মানুষের বয়স, লিঙ্গ, ওজন আর দৈনন্দিন কাজের ওপর শরীরে ক্যালরির চাহিদা নির্ভর করে। প্রকৃতপক্ষে কেউ যদি তার প্রাত্যহিক চাহিদার চেয়ে বেশি ক্যালরি প্রতিদিন বা প্রায়শই খাবারের মাধ্যমে গ্রহণ করে তবে তার বাড়তি অংশ শরীরে মেদ হিসাবে জমতে থাকবে অর্থাৎ প্রয়োজনের তুলনায় বেশি খাবার খেলে শক্তি গ্রহণের তুলনায় যদি ক্যালরি খরচ কম হয় তাহলে দেহের ওজন বাড়তে থাকবে। বেশি পরিমাণে খাদ্য গ্রহণই যদিও দৈহিক ওজন বৃদ্ধির প্রধানতম কারণ। খুব সামান্য সংখ্যক মানুষের ক্ষেত্রে জেনেটিক প্রভাব আছে বলে জানা গেছে। এক্ষেত্রে ওই মানুষটি জেনেটিক প্রভাবে অতিরিক্ত খাদ্য গ্রহণ করে থাকে। ওজন কেন কমাবেন? দৈহিক স্থূলতা একটি রোগ। ওজন বৃদ্ধির কারণ যাই হোক না কেন বর্ধিত ওজন নানাবিধ শারীরিক সমস্যা এবং অসুখের কারণ হতে পারে। তাই বর্তমানে সুস্থ থাকা এবং ভবিষ্যতে দৈহিক ওজন বৃদ্ধির কারণে কোনো রোগের ঝুঁকি কতটুকু বেড়ে যেতে পারে তার একটি তালিকা নিম্নরূপ- * প্রতি ২-৩ কেজি ওজন বাড়ার কারণে ডায়াবেটিস হওয়ার আশঙ্কা ২৫ শতাংশ বৃদ্ধি পায়। * উচ্চরক্তচাপ হওয়ার ঝুঁকি থাকবে। * পৃথিবীতে যত মানুষ হৃদরোগে ভোগে তার ৪০ শতাংশ বেশি হয় ওজন বৃদ্ধির কারণে। * শ্বাসকষ্ট হতে পারে। * সন্তান ধারণ ক্ষমতা হ্রাস পেতে পারে (মহিলাদের)। * মানসিক অবসাদে ভুগতে পারে। দৈহিক ওজন কমিয়ে অনেক রোগের ঝুঁকি বহুলাংশে কমানো যেতে পারে। মাত্র ৫-১০ শতাংশ ওজন কমিয়ে অনেক স্বাস্থ্য সুবিধা পাওয়া যায়। ডায়াবেটিসে আক্রান্ত হওয়ার আশঙ্কা কমে যাবে। যারা ইতোমধ্যেই ডায়াবেটিসে আক্রান্ত হয়েছেন তাদের রক্তে গ্লুকোজ নিয়ন্ত্রণ সহজ হবে। ডায়াবেটিস রোগীদের ওজনের পরিমাণও কম লাগবে। * উচ্চরক্তচাপে ভোগার ঝুঁকি কমবে। * রক্তে ক্ষতিকর কলস্টেরল কমতে সাহায্য করবে এবং উপকারী কলস্টেরল বাড়াতে সাহায্য করবে। * আর্থ্রাইটিসে আক্রান্ত হওয়ার আশঙ্কা। * শ্বাস-প্রশ্বাসের উন্নতি ঘটায়। * রাতে ভালো ঘুমের সম্ভাবনা বাড়ায়। ওজন কীভাবে কমাবেন? ওজন যদি বেশি থাকে তবে এ অবস্থা থেকে বেরিয়ে আসার জন্য অতি সত্বর কোনো চিকিৎসকের পরামর্শ নেওয়া উচিত। ওজন কমানোর ও ওজন বৃদ্ধির হার হ্রাস করার কিছু পদ্ধতি সম্পর্কে ধারনা দেয়া হলো। * ওজন কমানোর প্রথম ধাপ হলো-জীবন ধারায় কিছু পরিবর্তন আনা। এর মধ্য সামগ্রিক জীবনের শৃঙ্খলা বোধ, খাদ্য গ্রহণে ইতিবাচক পরিবর্তন এবং নিয়মিত দেহিক পরিশ্রম করা অন্যতম। * ওজন কমাতে নিয়ে কখনই খুব বেশি তাড়াহুড়া করা উচিত হবে না। তাড়াহুড়া করে ওজন কমিয়ে কিছু দিন পর আবার ওজন বৃদ্ধি পেলে তা আগের তুলনায় বেশি ক্ষতির কারণ হবে। অতিদ্রুত দৈহিক ওজন কমানোর জন্য শরীরের বিপাকীয় অসামঞ্জস্য দেখা দেবে। এ জন্য প্রতিদিন বা প্রতি সপ্তাহে ১টি পরিবর্তন অভ্যাস করুন এবং এ অভ্যাসটি আপনার জীবনের সঙ্গে মিলিয়ে নিন। যেমন ধরুন, আপনার ফল খাবার অভ্যাস নেই। আপনি প্রতিদিন ১ টুকরা করে ফল খেতে শুরু করুন। প্রতিদিন নির্দিষ্ট সময়ে এবং মোটামুটি নির্দিষ্ট পরিমাণে খাবার খাওয়ার চেষ্টা করুন। * খাদ্য তালিকায় কম ক্যালরি প্রদান করে এমন খাদ্য বেশি রাখুন। এ খাদ্যগুলো হলো-শাকসবজি, কাঁচা টক ফল ইত্যাদি। যারা ইতোমধ্যে স্থূলকায় হয়ে গেছেন তাদের বেলায় ভাত, রুটি, মাছ, মাংস ইত্যাদি শাকসবজি দিয়ে প্রতিস্থাপন করতে হবে। আগে সারা দিনে যে পরিমাণ খাদ্য গ্রহণ করতেন, এখনো সে পরিমাণেই করতে পারবেন যদি খাদ্য তালিকায় ক্যালরি দেয় এমন খাদ্য কমিয়ে আনা হয়। যেমন ধরুন, আপনি দুপুরে মোট ৮০০ গ্রাম খাদ্য গ্রহণ করেন। এখন ৫০০ গ্রাম শাকসবজি রাখুন। আর ৩০০ গ্রাম ভাত-রুটি, মাছ-মাংস রাখুন। সকালে ডিম খাওয়া ত্যাগ করুন শুকনো রুটি ও সবজি খাবেন। রাতে ভাত-রুটি কম খাবেন। * মিষ্টিজাতীয় খাদ্য যতটা সম্ভব কম খাবেন। * চা পান করলে এতে ১ চামচের বেশি চিনি দেবেন না। * উপাদেয় ও বিখ্যাত খাদ্যগুলো প্রায় সব সময়ই বর্জন করতে হবে। যেমন-পোলাও, বিরিয়ানি, মোগলাই, কাবাব ইত্যাদি। একদিনের খাদ্যের কারণে বহুদিনের অস্বাস্থ্যকর অবস্থায় নিপতিত হওয়া থেকে বিরত থাকুন। ওজন কমাতে গিয়ে অধিকাংশ মানুষ যে পদ্ধতির আশ্রয় নেয় বেশিরভাগ ক্ষেত্রেই তা স্বাস্থ্যসম্মত হয় না। যেমন ধরুন, ওজন কমানোর জন্য আপনি সহসা খাদ্য গ্রহণ খুব কমিয়ে দিলেন। এটি মোটেও কাঙ্খিত নয়। আপনার কতটুকু ওজন কমানো দরকার এবং তা কতদিনের মধ্যে করতে হবে সেটি ঠিক করে তারপর প্রত্যহ কতটুকু করে খাদ্য কম খেতে হবে তা নির্ধারণ করতে হবে। কিছু কিছু খাদ্য-পানীয় আমরা কোনো হিসাব না করেই খাই। এগুলোর বেশ কটি খাদ্য-পানীয় বেশ জনপ্রিয়। অনেক মানুষের আবেগজড়িত হয়ে গেছে এসব খাদ্য-পানীয়ের সঙ্গে। কিন্তু এদের অধকাংশই বাহুল্য এবং বর্জনীয়। যেমন ধরা যাক, কোমল পানীয়। একটি ২৫০ মিলিমিটারের কোমল পানীয়ের বোতলে কমপক্ষে ১ চামচ চিনির সমপরিমাণ মিষ্টি থাকে। তারপর আছে ফাস্টফুডজাতীয় খাদ্য, যদি কেউ তার প্রধান একটি খাদ্য বাদ দিয়ে ফাস্টফুড খায় তবে খুব বেশি সমস্যা নেই। কিন্তু যদি সেটি হিসাবের বাইরের কোনো খাবার হয় তবে অবশ্যই তা ওজন বৃদ্ধির কারণ হবে। অতএব, ওজন কমাতে চাইলে এসব খাদ্য-পানীয় গ্রহণের ব্যাপারে সতর্ক থাকতে হবে। এসব প্রক্রিয়া অনুসরণ করে কেউ যদি তার দৈহিক ওজন কমাতে ব্যর্থ হন তবে তার জন্য কিছু ওষুধ রয়েছে। কিন্তু এসব ব্যবহারের আগে অবশ্যই খাদ্যাভ্যাসের প্রয়োজনীয় পরিবর্তন ও শারীরিক শ্রমের নির্দেশিত মাত্রা কম পক্ষে তিন মাস প্রয়োগ করতে হবে। যদি তা ব্যর্থ হয় তবে ওষুধ ভাবার বিবেচনা করতে পারেন। সেক্ষেত্রে একজন চিকিৎসকের সুচিন্তিত মতামত গ্রহণ করতে হবে এবং নিয়মিত তার তত্ত্বাবধানে থাকতে হবে। আমাদের দেশে দেহের ওজন কমানোর ওষুধগুলোর মধ্যে আছে অরলিস্ট্যাট। খাদ্যের ক্যালরি কমানোর সহজ উপায় * যথাসম্ভব বর্জন করুন-ফাস্টফুড, কোমল পানীয়, ভাজা খাবার, তৈলাক্ত খাবার। নির্ধারিত খাবারের মাঝে মাঝে এটা-সেটা খাবারও বর্জন করুন। * খাবারের শেষে মিষ্টি খাবার খাবেন না চিনি বা মিষ্টিজাতীয় খাদ্য যতটা সম্ভব এড়িয়ে চলুন। * বেশি করে শাকসবজি ও ফলমূল খাবেন। বেশি করে মাছ খাবেন। চামড়া ছাড়া মুরগির মাংস ও গরু-খাসির মাংস কম খাবেন। * ডিমের সাদা অংশ খাবেন। কুসুম বাদ দেবেন। * দুধ চিনি ছাড়া হলে চা-কফিতে কোনো বাধা নেই। কৃত্রিম চিনি ব্যবহার করতে পারেন। * রান্নায় বেশি পানি ব্যবহার করুন। তেল ও মসলা যতটা সম্ভব কম দেবেন। ভুনা খাবার খাওয়া বাদ দেবেন। * দই, নারিকেল, ঘি, ডালডা-এসব দিয়ে রান্না করবেন না। * সয়াবিনে ৬-৮ গ্রাম জল পান করুন। প্রতিবার খেতে বসার আগে ১ থেকে ২ গ্রাম জল পান করুন। ভাত দ্রুত ও স্থায়ীভাবে আপনার পেট ভরার অনুভূত থাকবে। * খাবার সময় টিভি দেখা, খবরের কাগজ পড়া বা বন্ধুর সঙ্গে ও পরিবারের লোকজনের সঙ্গে গল্প করা থেকে বিরত থাকুন। * সরবর্জিত দুধ পান করবেন। * তাজা ফল খাবেন, কাস্টার্ড বা জুস নয়। * উচ্চ ক্যালরি খাদ্যগুলো বাদ দিয়ে নিম্নক্যালরি খাদ্যগুলো খাবেন। প্রতিদিনের দৈহিক শ্রম প্রত্যহ কমপক্ষে ৩০ মিনিট শরীরচর্চা করার চেষ্টা করুন। একটানা ৩০ মিনিট সম্ভব না হলে ২ বা ৩ বারে তা করুন। এমন কিছু দিয়ে শুরু করুন যা আপনার জীবনধারার সঙ্গে মানিয়ে যাবে। হাঁটা সবচেয়ে ভালো। বিকল্প হিসাবে ২০ থেকে ৩০ মিনিট সাঁতার কাটা, সাইকেল চালানো, ব্যাডমিন্টন বা টেনিস খেলার কথা চিন্ত করতে পারেন। * শারীরিক শ্রমের বেলায় নিয়মতান্ত্রিকতা মেনে চলার চেষ্টা করুন। * নিজের কাজগুলো নিজে করার চেষ্টা করুন। * বাগান করা, বাড়ি বা ঘর পরিষ্কার করা, কাপড়, ধোয়া বা অন্যান্য দেখাশোনা করার অভ্যাস করুন। * অফিসে যাওয়ার সময় হাঁটার অভ্যাস করুন এবং অফিস বা বাসার লিফট ব্যবহার না করে হেঁটে উঠার চেষ্টা করুন। লেখক : সহযোগী অধ্যাপক, এন্ডোক্রাইনোলজি বিভাগ, বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়, ঢাকা",
     "image" : "https://www.jugantor.com/assets/news_photos/2022/03/05/image-527002-1646458052.jpg",
     "role" :"Obese"
    },
    {
     "title" : " ওজন বাড়ানোর ৬ উপায়",
     "description" : "যে যা-ই বলুক, শরীরটা ঠিকঠাক আছে কিনা সেটা বোঝার একটা ভালো উপায় হলো ‘বডি মাস ইনডেক্স’ বা উচ্চতা ও ওজনের অনুপাতের হিসাব। সে অনুযায়ী ওজন কম হলে বিষয়টা ভাবা প্রয়োজন। কেননা অতিরিক্ত ওজন যেমন স্বাস্থ্যের জন্য বিপদজনক তেমনি অতিরিক্ত ওজনহীনতাও বিপদ ডেকে আনতে পারে। হালকা-পাতলা শরীরটায় বাসা বেঁধে থাকতে পারে রক্তশূন্যতা, ঝামেলা থাকতে পারে পরিপাকের। এ ছাড়া মেয়েদের ক্ষেত্রে গর্ভধারণের ঝুঁকি ও হাড়ের দুর্বলতাও চিন্তার বিষয়। ফলে ওজন বাড়ানোর প্রয়োজন হলে এই ছয় পরামর্শ মেনে চলার চেষ্টা করতে পারেন। পুষ্টিকর খাবারদাবার ওজন বাড়াতে হলে খেতে হবে। যা খুশি তা-ই খেলে উপকারের চেয়ে অপকারই বেশি। ভারসাম্যপূর্ণ পুষ্টিকর খাবার। প্রোটিন, কার্বোহাইড্রেট ও ফ্যাটের যথাযথ সমন্বয় থাকতে হবে খাবারে। মাংসপেশি গঠন আর ওজন বাড়ানোর জন্য পর্যাপ্ত প্রোটিনের চাহিদা মেটানো গুরুত্বপূর্ণ। নানা ধরনের বাদাম, দুধ ও দুধজাত খাবার শরীরকে প্রয়োজনীয় শক্তি জোগাবে। পানীয়ের পরিমাণ ওজন বাড়াতে হলে আগে ক্ষুধা বাড়াতে হবে। ক্ষুধা বাড়ানোর জন্য হজমে সহায়ক পানীয় পান করুন। সারা দিনে ৬ থেকে ৮ গ্লাস পানি খান। তবে, খেতে বসার ঠিক আগে পানি খাবেন না বা খাওয়ার মাঝখানেও পানি খাবেন না। এতে ক্ষুধা নষ্ট হয়ে যায়। হাবিজাবি কম খান সকাল-দুপর-রাতের ভারী খাবারের মাঝে বারবার এটা-সেটা খাবেন না। কেউ কেউ বলেন দিনে তিন থেকে পাঁচ বেলা ভারী খাবার খাওয়াটাই ভালো। বেছে বেছে পুষ্টিকর খাবারে পেট ভরাতে হবে। হালকা-পাতলা শরীরে বারবার হাবিজাবি ভাজাপোড়া বা ফাস্ট ফুড জাতীয় খাবার খেয়ে ওজন বাড়ানোর চেষ্টা করলে লাভের চেয়ে ক্ষতিই বেশি হবে। শর্করায় সতর্কতা আপনার হালকা-পাতলা শরীর দেখে কাছের মানুষেরা হয়তো কেক-পেস্ট্রিসহ নানা অতিরিক্ত শর্করা জাতীয় খাবার খেতে উৎসাহিত করবেন। কিন্তু অতিরিক্ত চিনিযুক্ত খাবারের বিষয়ে সাবধান। ভিসেরাল ফ্যাট বা স্কিনি ফ্যাটের খপ্পরে পড়ে যেতে পারেন আপনি। এটা এমন চর্বিযুক্ত উপাদান যা হঠাৎ মেদ বাড়িয়ে না দিলেও দেহের ভেতরে নানা গুরুত্বপূর্ণ প্রত্যঙ্গে বাসা বাঁধতে পারে। তাই শর্করা খেতে হবে বেছে বেছে। শরীরচর্চা শুরু করুন সুস্বাস্থ্যের জন্য শরীরচর্চার কোনো বিকল্প নেই। আপনি যত হালকা-পাতলাই হন না কেন ব্যায়ামে আপনিও দারুণ উপকৃত হবেন। রাতে ঠিকঠাক ঘুমিয়ে পড়া আর সকাল সকাল ঘুম থেকে ওঠার মতো অভ্যাসের কোনো বিকল্প নেই। তেমনি শরীরচর্চাটাও জরুরি। নিয়মিত ব্যায়াম করলে আপনার ক্ষুধা বাড়বে। ফলে সাধারণ ক্ষুধা মন্দা কাটিয়ে উঠে আপনি খেতে পারবেন। নিয়মিত শরীরচর্চায় আপনার পেশি সুগঠিত হবে এবং শারীরিক শক্তি বাড়বে। যোগব্যায়ামের অনেক আসন চর্চা করেও আপনি উপকৃত হতে পারেন। ছেড়ে দিন ধূমপান যত বেশি ধূমপান করবেন আপনার ক্ষুধা না লাগার সমস্যা তত বাড়তেই থাকবে। অবশ্য জগতে অতিরিক্ত ওজনের মোটাসোটা ধূমপায়ীও প্রচুর আছেন এবং হাড় জিরজিরে রোগা-পটকা ধূমপায়ীও প্রচুর আছেন। কিন্তু কথাটা হলো ধূমপান কারও স্বাস্থ্যের জন্যই ভালো না। আর ধূমপান ছেড়ে দেওয়ার পর সবারই প্রথম যে উপকার হয় তা হলো ক্ষুধা বাড়তে থাকা। ",
     "image" : "https://www.bdview24.com/wp-content/uploads/2021/10/%E0%A6%93%E0%A6%9C%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%A1%E0%A6%BC%E0%A6%BE%E0%A6%A8%E0%A7%8B.jpg",
     "role" : "Underweight"
    },
    {
     "title" : " ঝেড়ে ফেলুন অতিরিক্ত ওজন",
     "description" : "অতিরিক্ত ওজন শুধু বেশি খাওয়ার কারণেই হয়না, এটি একটি রোগও বটে। বেশি খাওয়ার কারণে শরীরে যে পরিমান এনার্জি জমা হয় তা ঠিক মতো ব্যবহার না করলেই মানুষ মোটা হয়। তবে কম খেয়েও মোটা হচ্ছেন কেউ কেউ; যাদের বলতে শুনি ‘বাতাস খেয়েও মোটা হচ্ছি’। মোটা হওয়ার কিছু প্রচলিত বিশ্বাস আছে, তবে এর রয়েছে সুনির্দিষ্ট কতগুলো বিজ্ঞানভিত্তিক কারণও- <br> ১.    অতিরিক্ত খাওয়া বিশেষ করে হাই ক্যালরির খাদ্য প্রয়োজনের চেয়ে বেশি গ্রহণ করা ২.    আয়েশী জীবন যাপন অর্থাৎ খাওয়া ও বসে বসে টেলিভিশন দেখা, প্রত্যক্ষ শারীরিক কাজকর্ম না করা, টানা অনেকক্ষণ কম্পিউটার গেমস খেলা, না হেটে অযথা গাড়ি বা রিক্সা ব্যবহার ইত্যাদি; ৩.    কিছু হরমোন জনিত রোগ যেমন- হাইপোথাইরোডিজম, কুশিং সিনড্রোম ইত্যাদি ৪.    জন্মগত বা জেনেটিক কারণ অর্থাৎ পিতা মাতার নিকট থেকে পাওয়া ৫.    ভাইরাস জনিত যেমন- শতকরা ৩৩ ভাগ অতিরিক্ত মেদবহুল মানুষ এডিনো ভাইরাস দ্বারা আক্রান্ত ৬.    মেটাবলিজম অর্থাৎ খাদ্যে ও শরীরের ভেতর পরিপাক ও প্রক্রিয়াজনিত অসুবিধা। অর্থাৎ একই পরিমান খাদ্য দুজন সমান বয়সী ও সমান ওজন প্রাপ্ত মানুষকে খাওয়ালেও একজনের জন্য তা স্বাভাবিক ও অন্যজনের জন্য তা মোটা হওয়ার কারণ হতে পারে। মেপে নিন স্থুলতা: অতি সাধারণ একটি পদ্ধতিতে স্থূলতা মেপে নেওয়া যায়। আপনার সঠিক উচ্চতা নিন মিটারে এবং ওজন নিন কেজিতে। তারপর আপনার বিএমআই বা বডি ম্যাস ইনডেক্স করে নিন নি¤œলিখিত সমীকরণে: বিএমআই=ওজন (কেজি)/(উচ্চতা)২ । আপনার বিএমআই যদি ১৮.৫ থেকে ২৫ হয় তবে আপনি স্বাভাবিক ওজনের অধিকারী। বিএমআই যদি হয় ২৫.১ থেকে ৩০ তবে আপনাকে ওভার ওয়েট রাখা হবে। যদি বিএমআই হয় ৩০.১ থেকে ৩৫ তবে আপনি অবিস এবং যদি তা ৩৫.১ এর উপরে চলে যায় তাহলে আপনার মরবিড অবিসিটি রয়েছে। এই তিনটি পর্যায়কে আমরা বাংলা পরিভাষায় অতিরিক্ত ওজন, মাত্রাতিরিক্ত ওজন এবং মৃত্যু ঝুকিপূর্ণ মাত্রাতিরিক্ত ওজন হিসেবে বলি। স্থূলতা পরিমাপে কোমর ও নিতম্বের মাপও নেওয়া যেতে পারে। একজন পুরুষের কোমরের বেড় যদি ১০২ সে.মি. এর উপরে হয় এবং একজন  নারীর কোমরের বেড় যদি ৮৮ সে.মি. এর উপরে হয় তবে এদেরকেও অবিস পর্যায়ে ফেলা যেতে পারে। পরিসংখ্যানে দেখা যায় একজন মাত্রতিরিক্ত ওজনের মানুষ একজন স্বাভাবিক ওজনের মানুষের চেয়ে কমপক্ষে ১৫ বছর আগে মারা যায়। অবিসিটি বিভিন্ন রকম মারাত্বক রোগের কারণ হতে পারে, যেমন ডায়াবেটিস, উচ্চ রক্তচাপ, হৃদরোগ, মস্তিস্কে রক্তক্ষরণ, স্লিপ এপনিয়া, গিড়া ও শিরদাড়া ব্যথা ও লিপিড জনিত রোগ ইত্যাদি। ওজন কমানোর কিছু টিপস: ১.    ডায়েট: কোন শারীরিক কাজ না করলে দিনে ১৫০০ কিলো ক্যালোরির বেশি এনার্জি সম্পন্ন খাদ্য গ্রহণ না করা। এর পরিমাপ করাও সহজ, যেমন ১ গ্রাম ভাত বা রুটি দেয় ৪ কিলো ক্যালোরি, ১ গ্রাম চর্বি জাতীয় খাদ্য দিবে ৯ কিলো ক্যালোরি এবং ১ গ্রাম আমিষ (মাছ, মাংস) দিবে ৪ কিলো ক্যালোরি। যেহেতু সবধরনের খাদ্যই প্রয়োজন রয়েছে শরীরের, তাই এই হিসাব থেকে অতি সহজেই যেকোন পুষ্টিবিদ সবচেয়ে ভালো খাদ্য ফরমুলা দিতে পারবে। ২.    ব্যক্তিগত অভ্যাসে পরিবর্তন: টিভির রিমোট কন্ট্রোল ব্যবহার কমিয়ে দেওয়া উচিত। অল্প দুরত্বে গাড়ি বা রিক্সা পরিহার করা উচিত। অনর্থক কম্পিউটারের সামনে বসে থাকা কমিয়ে দেওয়া উচিত। ৩.    খাদ্যাভাস: সময়মত, পরিমানমত খাদ্য গ্রহণ করা উচিত। তিন বেলার খাদ্যের মাঝের ¯œ্যাক্স বাদ দেওয়া উচিত। যদি ক্ষুধা লাগে তাহলে সব্জী জাতীয় খাদ্য গ্রহণ করতে হবে। খাবার পরপরই পানি বা পানি জাতীয় কোন কিছু গ্রহণ না করলেই ভালো। খাওয়ার ১ ঘন্টা পর পানি পান করা শ্রেয়। টিভি দেখতে দেখতে খাওয়া  উচিত নয়; এতে নিজের অজান্তেই অনেক বেশি খাওয়া হয়ে যায়। কোমল পানীয়, প্যাকেটজাত ফলের রস সম্পূর্ণ বাদ দিতে হবে। এখানে উল্লেখ্য, কাঁচা আমড়া, জাম্বুরা, সাদা জামরুল, কাঁচা কামরাঙা, শসাতে ক্যালরির পরিমান একদম নেই বললেই চলে, সুতরাং কারো বেশি ক্ষিদে পেলে, এই ফলগুলো খেতে পারবেন। এতে অন্যান্য অধিক ক্যালরি যুক্ত খাবারের চাহিদা কমে আসবে এবং তা শরীরের কোন ক্ষতি না করেই ওজন কমাতে সহায়তা করবে। ৪.    ব্যায়াম ও শারীরিক কাজকর্ম ওজন কমানোর ক্ষেত্রে সবচেয়ে বড় ভূমিকা রাখে। নিয়মিত ব্যায়াম করা একটি প্রয়োজনীয় অভ্যাস। সাঁতার কাটা সবচেয়ে ভালো ব্যায়াম। সাইকেল চালালে এবং দ্রুত হাঁটলেও বেশ উপকার পাওয়া যায়। ৫.    যদি সবকিছুই বিফলে যায় তাহলে মেডিক্যাল বা সার্জিকাল চিকিৎসা প্রয়োজন হবে। বিএমআই যদি কোনভাবে ২৩ এর বেশি হয় তাহলে খাদ্যাভ্যাস পরিবর্তন ও ব্যায়ামের মাধ্যমে ওজন কমানোর চেষ্টা করা উচিত। আর যদি তা ৩০ এর উপর হয় তবে চিকিৎসা নেওয়া উচিত। দুঃখের কথা হলো এখন পর্যন্ত তেমন কোন ঔষধ বের হয়নি যার সাহায্যে উল্লেখযোগ্যভাবে ওজন কমানো যায়। সিবুট্রামিন বা অরলিস্ট্যাট বাজারে পাওয়া যায় এমন দুটি ঔষধ- কিন্তু লম্বা সময় ধরে সেবন করার পরও মাত্র ১% থেকে ২% পর্যন্ত ওজন কমে। বর্তমানে বিভিন্ন রকম অত্যাধুনিক শল্যচিকিসার সাহায্যে এধরনের রোগীর চিকিৎসা করা হয়ে থাকে। এধরনের চিকিৎসার মূল উদ্দেশ্য হলো পাকস্থলির আকৃতি কিছুটা কমিয়ে দেওয়া যাতে অল্প পরিমান খাদ্যেই পেট ভরে খাওয়ার আনন্দ উপভোগ করা যায়। আগে এসব অপারেশন করতে পেট কাটতে হতো তবে এখন এসব সার্জারি ল্যাপারোস্কপির সাহায্যেই সম্ভব। এর সাহায্যে ইদানিং পাকস্থলির ব্যান্ডিং ও বেশ জনপ্রিয় হয়েছে। তবে এসবের জন্য সার্জারি এখনও ব্যয়বহুল এবং রোগীদের নিয়মিত চেকআপ দরকার হয়। বারডেম হাসপাতালের রুম নং ১০১ এ প্রত্যেক রোববার সকাল ১০ টায় এসব রোগীদের চিকিৎসা পরামর্শ এবং অপারেশন পরবর্তী করণীয় সম্পর্কে অবহিত করা হচ্ছে। ",
     "image" : "https://media.healthnews.com/images/featured/2022/09/Depressed-overweight-woman-on-bed-at-home.jpg",
     "role" : "Overweight"
    },
    {
     "title" : "হিসেব করুন বডি মাস ইনডেক্স ",
     "description" : " বিএমআই (বডি মাস ইনডেক্স) ঠিক না ভুল,কীভাবে হয় বিএমআই ক্যালকুলেটরের প্রয়োগ? কোনও স্বাস্থ্যবান ব্যক্তির ওজন তাঁর উচ্চতা অনুসারে হওয়া উচিত, বিএমআই-এর মানও এভাবেই ধরা হয়েছে। আপনার দৈর্ঘ্য এবং ওজনের অনুপাতকে বিএমআই বা বডি মাস ইনডেক্স বলা হয়, এটি পরিমাপ করতে ভিন্ন ভিন্ন ক্যালকুলেটর ব্যবহার করা হয়। কোন ফরমুলা মেনে এটি কাজ করে, কোথায় এটির ব্যবহার হয়, তা আপনার জানা উচিত। বডি মাস ইনডেক্সের ফরমুলা কী? বিএমআই হিসেব করার ফরমুলা খুব সোজা, সংশ্লিষ্ট ব্যক্তির একদম ঠিক ওজন আর উচ্চতা ক্যালকুলেটরে দিতে হবে, তারপর বিএমআই=ওজন/ (উচ্চতা X উচ্চতা) অথবা বিএমআই=ওজন/ (উচ্চতা স্কয়ার) বিএমআইয়ের মান কী? কোনও ব্যক্তির উচ্চতা এবং ওজনের ভিত্তিতে যদি তাঁর বিএমআই সূচকটি ১৮.৫-এর নীচে নেমে যায় তবে তা স্বাভাবিকের থেকে কম হয়। আপনার বিএমআই স্তর যদি ১৮.৫ থেকে ২৪.৯-এর মধ্যে হয় তবে তা একদম ঠিক। বিএমআই স্তর যদি ২৫ বা তার বেশি হয় তবে সাবধান হন। এই পরিস্থিতিতে হৃদরোগ, স্ট্রোক, ডায়াবেটিসের ভয় থাকে। ৩০-এর বেশি বিএমআই থাকার অর্থ, আপনার শরীর স্থূলতা সম্পর্কিত যাবতীয় রোগের শিকার হতে পারে। কাদের জন্য বিএমআই ক্যালকুলেটরের ব্যবহার ঠিক নয়? একটি বিষয় মাথায় রাখা জরুরি। বিএমআই গর্ভবতী মহিলা ও বয়স্ক এবং শিশুদের জন্য ব্যবহার করা উচিত নয়, বডি বিল্ডার ও অ্যাথলেটদের জন্যও এটির ব্যবহার নিষ্প্রয়োজন। এর বড় কারণ হল, এ সব ক্ষেত্রে এটি সঠিক গণনা করতে পারে না, কেন না বিএমআই পেশি আর ফ্যাটকে আলাদাভাবে বুঝতে পারে না। যেমন গর্ভবতী মহিলাদের ওজনে কেবল তাঁদের ওজন নয়, গর্ভের সন্তানের ওজন থাকে।. কাদের জন্য বিএমআই ক্যালকুলেটরের ব্যবহার ঠিক নয়? একটি বিষয় মাথায় রাখা জরুরি। বিএমআই গর্ভবতী মহিলা ও বয়স্ক এবং শিশুদের জন্য ব্যবহার করা উচিত নয়, বডি বিল্ডার ও অ্যাথলেটদের জন্যও এটির ব্যবহার নিষ্প্রয়োজন। এর বড় কারণ হল, এ সব ক্ষেত্রে এটি সঠিক গণনা করতে পারে না, কেন না বিএমআই পেশি আর ফ্যাটকে আলাদাভাবে বুঝতে পারে না। যেমন গর্ভবতী মহিলাদের ওজনে কেবল তাঁদের ওজন নয়, গর্ভের সন্তানের ওজন থাকে। যদি আপনার বিএমআই সূচক আপনার উচ্চতা এবং ওজনের ভিত্তিতে ১৮.৫-এর নীচে নেমে যায় তবে আপনার ওজন স্বাভাবিকের চেয়ে কম, তা বাড়ানো দরকার। আদর্শ বিএমআই স্তর ১৮.৫ থেকে ২৪.৯-এর মধ্যে থাকে। যাঁদের বিএমআই এই স্তরে পড়ছে তাঁদের জন্য এটি বজায় রাখা উচিত। ২৫ বা তার বেশি বিএমআই এলে সতর্ক হওয়া দরকার, কারণ এই পর্যায়ে ডায়াবেটিস টাইপ ২, হৃদরোগ বা স্ট্রোকের ভয় থাকে। অন্য দিকে, যদি বিএমআই ৩০-এর বেশি হয়, তবে শরীরে স্থূলতা বা স্থূলতার জেরে পার্শ্ব প্রতিক্রিয়ার ঝুঁকি রয়েছে। বিএমআই এর সীমা বা সীমা কত? স্বাস্থ্যবান শরীর এবং ঠিক ওজনের ভিত্তি কেবল বিএমআই হতে পারে না। বয়স এবং লিঙ্গ বিএমআই অর্থাৎ বডি মাস ইনডেক্সকে প্রভাবিত করে। বিএমআই আপনার দৈর্ঘ্য এবং ওজনের অনুপাত হিসেবে বিবেচনা করা যেতে পারে। এ থেকে উচ্চতা অনুসারে আপনার দেহের ওজন ঠিক কিনা জানা গেলেও এর নিজস্ব সীমাবদ্ধতা রয়েছে। আপনার দেহের কোন অংশে কতটা চর্বি রয়েছে তা বিএমআইয়ের মাধ্যমে জানা যায় না। বিশেষজ্ঞদের মতে, বিএমআই হ'ল সুস্থ শরীরের ওজনের একটি সূচক, তবে এর কিছু সীমাবদ্ধতা রয়েছে। বিএমআই কোনও ব্যক্তির সামগ্রিক অনুপাত বা কাঠামো নির্ভুলভাবে মূল্যায়ন করতে পারে না। পেশী, হাড়ের ওজন এবং চর্বির কারণে প্রত্যেকের দেহ আলাদা হয় আর স্রেফ বিএমআইয়ের ভিত্তিতে কে স্বাস্থ্যবান আর কে নন, তা বিচার করা উচিত নয়। বিএমআই কেন বয়স্কদের জন্য আলাদা? আমরা ইতিমধ্যেই আপনাকে বলেছি, বিএমআই পুরোপুরি ঠিক হতে পারে না। বিএমআই শরীরের অতিরিক্ত ওজন জানিয়ে দেয়, অতিরিক্ত চর্বি সনাক্ত করতে পারে না। ভিন্ন ভিন্ন বয়স, লিঙ্গ, পেশি এবং চর্বির প্রভাব বিএমআই-এর ওপর পড়ে। ধরুন, বিএমআই অনুযায়ী এক ব্যক্তি স্বাস্থ্যবান। কিন্তু তিনি যদি প্রতিদিন ব্যায়াম বা ওয়ার্কআউট না করেন, তবে শরীরে চর্বি বা মেদ জমার ঝুঁকি রয়েছে। এমন পরিস্থিতিতে তাঁর শরীরে অতিরিক্ত ওজন এই মুহূর্তে না থাকলেও এবং বিএমআই-এর হিসেবে তাঁর স্বাস্থ্য আদর্শ হলেও তাঁকে স্বাস্থ্যবান ধরা যাবে না। একই বিএমআই-এর বেশি পেশিযুক্ত অল্পবয়স্ক ব্যক্তিকে বরং স্বাস্থ্যবান হিসেবে বিবেচনা করা হবে। একইভাবে বয়স্কদের বডি মাস ইনডেক্স বা বিএমআই-এর সীমা অন্য।",
     "image" : "https://www.cdc.gov/healthyweight/images/assessing/bmi-adult-fb-600x315.jpg?_=07167 ",
     "role" : "bmi"
    }
   
]